@extends('laravel_task_manager::layouts.frontend.bootstrap_v4.master')

@section('title', 'ثبت نام')
@section('content')
    <div class="col-xs-12" style="text-align: justify">
        <div class="post-head description-page">
            <fieldset>
                <legend>تشکیل شورای عالی مناطق آزاد تجاری ـ صنعتی و ویژه اقتصادی</legend>

                <h4>مصوب 1392/6/3 هیأات وزیران با اصلاحات بعدی</h4>

                <p>هيات وزيران در جلسه مورخ 3/6/1392 بنا به پيشنهاد رييس جمهور و به استناد اصول يكصد و بيست و هفتم و يكصد و سي و هشتم قانون اساسي جمهوري اسلامي ايران تصويب نمود:</p>

                <ul>
                    <li><i class="fa fa-circle" aria-hidden="true"></i> (اصلاحی 1393/3/4 ، 1393/5/26، 1393/11/5 ) ـ به منظور ايجاد هماهنگي بين سازمان مناطق آزاد تجاري- صنعتي و ويژه اقتصادي، شوراي عالی مناطق آزاد تجاري- صنعتي و ويژه اقتصادي متشكل از رييس جمهور (رييس شورا)، وزيران امور اقتصادي و دارايي، صنعت، معدن و تجارت، امورخارجه، كشور، نفت، تعاون، كار و رفاه اجتماعي، فرهنگ و ارشاد اسلامي، راه و شهرسازي، دادگستری و وزیر جهاد کشاورزی، معاون برنامه ريزي و نظارت راهبردي رييس جمهور، رييس كل بانك مركزي جمهوري اسلامي ايران، رييس سازمان ميراث فرهنگي، صنايع دستي و گردشگري، رییس سازمان حفاظت محیط زیست و دبيرشورا تشكيل مي شود.<strong>تبصره- دبيرشوراي مذكور توسط رييس جمهور تعيين مي شود.</strong></li>
                    <li><i class="fa fa-circle" aria-hidden="true"></i> وظايف و اختيارات هيات وزيران در قانون چگونگي اداره مناطق آزاد تجاري- صنعتي جمهوري اسلامي ايران- مصوب 1372- و اصلاحات بعدي آن (به استثناي تبصره (2) ماده (1) قانون مذكور) و قانون تشكيل و اداره مناطق ويژه اقتصادي جمهوري اسلامي ايران – مصوب 1384- (به استثناي تبصره (2) ماده (11) قانون مذكور) و مقررات مندرج در ساير قوانين صرفا در خصوص مناطق آزاد تجاري- صنعتي و ويژه اقتصادي به وزيران عضو شوراي مذكور تفويض مي شود.</li>
                    <li><i class="fa fa-circle" aria-hidden="true"></i> تصميم گيري در خصوص امور اجرايي موضوعات ياد شده به اعضاي شورا به عنوان نمايندگان ويژه رييس جمهور و تصويب و اصلاح آيين نامه ها و مقررات مربوط به موضوعات ياد شده به  وزيران عضو شورا تفويض مي شود.</li>
                    <li><i class="fa fa-circle" aria-hidden="true"></i>  تصميمات و مصوبات اكثريت اعضا يا وزيران عضو شورا (حسب مورد) در حكم تصميمات رييس جمهور و هيات وزيران بوده و با رعايت ماده (19) آيين نامه داخلي هيات دولت قابل صدور  است.</li>
                </ul>
                <strong>دبیرخانه شورایعالی مناطق آزاد و ویژه اقتصادی ضمن نظارت بر امور این مناطق، به عنوان ساختار ستادی، اجرای مصوبات شورای عالی مناطق آزاد و ویژه اقتصادی را پیگیری می نماید.</strong>

            </fieldset>
        </div>
    </div>
@stop