@extends('laravel_task_manager::layouts.frontend.bootstrap_v4.master')

@section('title', 'ثبت نام')
@section('content')
    <div class="post-text description-page" style="text-align: justify;">
        <fieldset>
            <legend><h3>اساسنامه شورای عالی</h3></legend>
            <h4>فصل اول- كليات و تعاريف</h4>

            <ul>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 1- نام سازمان: نام سازمان، سازمان منطقه آزاد تجاري &ndash; صنعتي، مي&zwnj;باشد كه از اين پس در اين اساسنامه به اختصار سازمان ناميده مي&zwnj;شود.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 2- مركز اصلي سازمان: مركز اصلي سازمان در داخل محدوده منطقه آزاد تجاري &ndash; صنعتي&hellip; مي&zwnj;باشد.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 3- مدت فعاليت: سازمان براي مدت نامحدود تشكيل مي&zwnj;شود.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 4- سرمايه سازمان: سرمايه سازمان يكصد ميليارد (000،000،000،100) ريال است كه از محل آورده&zwnj;هاي غيرنقدي (زمين و تاسيسات) سازمان تقويم مي&zwnj;شود. سرمايه سازمان كلاً متعلق به دولت بوده و منقسم به يكصدهزار سهم (000،100) يك ميليون (000،000،1) ريالي مي&zwnj;&zwnj;باشد.</li>
            </ul>

            <h4>فصل دوم- اهداف سازمان</h4>

            <ul>
                <li>
                    <i class="fa fa-circle" aria-hidden="true"></i>ماده 5- اهداف سازمان به شرح زير مي&zwnj;باشد:
                    <p>انجام امور زيربنايي، عمران و آباداني، رشد و توسعه اقتصادي، سرمايه&zwnj;گذاري و افزايش درآمد عمومي، ايجاد اشتغال سالم و مولد، تنظيم بازار كار و كالا، حضور فعال در بازارهاي جهاني و منطقه&zwnj;اي، توليد و صادرات كالا&zwnj;هاي صنعتي و تبديلي و ارايه خدمات عمومي.</p>
                </li>
            </ul>

            <h4>فصل سوم &ndash; اركان سازمان</h4>

            <ul>
                <li>
                    <i class="fa fa-circle" aria-hidden="true"></i>ماده 6- اركان سازمان عبارتند از:
                    <div class="pillars"><span><a href="#link1">مجمع عمومی</a></span><span><a href="#link2">بازرس یا بازرسان قانونی</a></span><span><a href="#link3">مدیر عامل و رئیس هیات مدیره</a></span><span><a href="#link4">هیات مدیره</a></span></div>
                </li>
            </ul>

            <h4 id="link1">مجمع عمومي</h4>

            <ul>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 7- هيات وزيران نماينده صاحب سهام در مجامع عمومي مي&zwnj;باشد كه به موجب تصويب&zwnj;نامه شماره 16632/ ت 30 ﻫ. مورخ 13/2/1373 اختيارات خود را به وزراي عضو شوراي عالي مناطق آزاد تجاري &ndash; صنعتي به رياست رييس جمهور تفويض نموده است.</li>
                <li>
                    <i class="fa fa-circle" aria-hidden="true"></i>ماده 8- وظايف و اختيارات مجمع عمومي به قرار زير است:
                    <ul>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>الف- موافقت با تاسيس و انحلال شركتهاي تابعه،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ب- تصويب، اصلاح و تغيير اساسنامه سازمان و شركت&zwnj;هاي تابعه با رعايت اصل 85 قانون اساسي،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ج- اعمال نظارت عاليه بر فعاليت&zwnj;هاي سازمان،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>د- تصويب برنامه&zwnj;هاي عمراني، فرهنگي، بودجه سالانه، صورت&zwnj;هاي مالي و عملكرد سازمان،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ﻫ.- تصويب آيين&zwnj;نامه&zwnj;هاي سازمان،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>و- تصويب مقررات امنيتي و انتظامي منطقه با تاييد فرماندهي كل قوا،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ز- اتخاذ تصميم نسبت به افزايش و يا كاهش سرمايه،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ح- نصب و عزل اعضاي هيات مديره،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ط- انتخاب بازرس و يا بازرسان و تعيين حق&zwnj;الزحمه آنها،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ي- تعيين خط مشي عمومي سازمان،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ك- تعيين حقوق، مزايا و هرگونه پاداش اعضاي هيات مديره و مديرعامل،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ل- تعيين ميزان و نحوه اخذ عوارض در محدوده منطقه آزاد تجاري-صنعتي&hellip;</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>م- اتخاذ تصميم نسبت به هر موضوعي كه با رعايت مفاد اين اساسنامه در دستور جلسه مجمع عمومي قرارگيرد.</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>س- اتخاذ تصميم درباره واريز تمام يا قسمتي از سود ساليانه سهم سهامداران به حساب اندوخته&zwnj;هاي سازمان.</li>
                    </ul>
                </li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 9- مجمع عمومي سازمان حداقل سالي يكبار براي رسيدگي و تصويب صورت&zwnj;هاي مالي تا پايان تيرماه هر سال و حداقل يكبار براي رسيدگي و تصويب بودجه سال بعد، حداكثر تا پايان دي ماه همان سال تشكيل مي&zwnj;گردد.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 10- دعوت براي تشكيل مجمع عمومي سازمان در هر موقع با موافقت رييس جمهور به عمل مي&zwnj;آيد.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 11- محل تشكيل و چگونگي رسميت يافتن جلسات و نحوه تصويب موضوعات دستور جلسه مجامع عمومي براساس آيين&zwnj;نامه داخلي شوراي عالي مناطق آزاد تجاري &ndash; صنعتي خواهد بود.</li>
            </ul>

            <h4 id="link4">هيات مديره</h4>

            <ul>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 12- سازمان توسط هيات مديره&zwnj;اي متشكل از سه يا پنج نفر با تشخيص مجمع عمومي اداره مي&zwnj;گردد. اعضاي هيات مديره توسط مجمع عمومي انتخاب مي&zwnj;شوند. عزل اعضاي هيات مديره با همان مرجع انتخاب كننده مي&zwnj;باشد.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 13- اعضاي هيات مديره براي مدت سه سال انتخاب مي&zwnj;شوند. انتخاب مجدد آنان بلامانع است. تا زماني كه اعضاي هيات مديره جديد انتخاب نشده&zwnj;اند، هيات مديره سابق به كار خود ادامه خواهد داد.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 14- جلسات هيات مديره حداقل ماهي يك بار و بنا به دعوت رييس هيات مديره و مدير عامل سازمان تشكيل مي&zwnj;گردد. اعضاي هيات مديره مي&zwnj;توانند موضوعات مورد نظر خود را از طريق رييس هيات مديره و مدير عامل در دستور جلسه هيات مديره قرار دهند.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 15- جلسات هيات مديره با حضور حداقل دو سوم اعضا رسميت مي&zwnj;يابد و تصميمات جلسه با اكثريت آراي اعضاي حاضر در جلسه معتبر و لازم&zwnj;الاجرا مي&zwnj;باشد.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 16- براي هر يك از جلسات هيات مديره بايد صورتجلسه&zwnj;اي توسط هيات مديره (منشي هيات مديره) تنظيم و به امضاي كليه اعضاي هيات مديره حاضر در جلسه برسد. در صورتحساب هيات مديره نام اعضاي هيات مديره حاضر يا غايب و خلاصه&zwnj;اي از مذاكرات و تصميمات متخذه در جلسه با قيد تاريخ درج مي&zwnj;گردد. هر يك از اعضاي هيات مديره كه با تمام يا بعضي از تصميمات مندرج در صورتجلسه مخالف باشد، نظر او بايد در صورتجلسه قيد گردد.</li>
                <li>
                    <i class="fa fa-circle" aria-hidden="true"></i>ماده 17- هيات مديره داراي همه&zwnj;گونه اختيارات در چارچوب قانون چگونگي اداره مناطق آزاد تجاري-صنعتي، براي اجراي وظايف مصرح در اين اساسنامه بوده و از جمله داراي اختيارات و وظايف زير مي&zwnj;باشد:
                    <ul>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>الف- تعيين روش&zwnj;هاي اجرايي انعقاد هرگونه قرارداد و مشاركت با اشخاص حقيقي و حقوقي اعم از داخلي و خارجي،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ب- چگونگي و نحوه ثبت شركت&zwnj;ها و مالكيت&zwnj;هاي صنعتي و معنوي، همچنين ثبت كشتي&zwnj;ها، شناورها و هواپيماها در منطقه، براساس آيين&zwnj;نامه&zwnj;هاي مربوط و بدون ايجاد حق امتياز و انحصار،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>د- موافقت&zwnj; با تاسيس دفتر نمايندگي در محل&zwnj;هاي لازم،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ﻫ.- چگونگي و نحوه استفاده از زمين و منابع ملي و ترتيب فروش يا اجاره آن در محدوده منطقه آزاد تجاري &ndash; صنعتي&hellip; براساس قانون و آيين&zwnj;نامه اجرايي مصوب مجمع عمومي.</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>و- اخذ تصميم نسبت به خريد و فروش و اجاره و پيمانكاري و انجام كليه امور تجاري و توليدي و مبادرت به صادرات و واردات در چارچوب آيين&zwnj;نامه&zwnj;هاي مصوب،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ز- تهيه و پيشنهاد برنامه و بودجه سالانه سازمان به مجمع عمومي جهت تصويب،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ح- تهيه و تاييد گزارش هيات مديره، صورت&zwnj;هاي مالي و عملكرد سالانه سازمان و ارايه آن به مجمع عمومي جهت تصويب،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ط- بررسي و تدوين آيين&zwnj;نامه&zwnj;هاي داخلي و ارايه آن به مجمع عمومي جهت تصويب،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ي- تشكيل و يا انحلال شركت&zwnj;هاي فرعي براساس موازني قانون تجارت با تصويب مجمع عمومي.</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ك- موافقت با اعطا و قبول ضمانت و ظهرنويسي و تضمينات تجاري و رهن و وثيقه اموال منقول و غيرمنقول در چارچوب آيين&zwnj;نامه&zwnj;هاي مربوط،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ل- هيات مديره مي&zwnj;تواند بعضي از اختيارات خود را به رييس هيات مديره و مدير عامل تفويض نمايد.</li>
                    </ul>
                </li>
            </ul>

            <h4 id="link3">رييس هيات مديره و مديرعامل</h4>

            <ul>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 18- مدير عامل سازمان كه رياست هيات مديره را به عهده دارد، به موجب حكم رييس جمهور و از ميان اعضاي هيات مديره منصوب و بالاترين مقام اجرايي سازمان مي&zwnj;باشد.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>دوره تصدي مدير عامل سه سال است و انتخاب مجدد وي بلامانع مي&zwnj;باشد. در هر حال دوره مديريت عامل از مدت عضويت او در هيات مديره بيشتر نخواهد بود.</li>
                <li>
                    <i class="fa fa-circle" aria-hidden="true"></i>ماده 19- رييس هيات مديره و مدير عامل در اجراي مصوبات و تصميمات هيات مديره داراي همه گونه حقوق، اختيارات و اعتبارات بوده و نمايندگي سازمان را در مقابل اشخاص ثالث دارد. ساير وظايف و اختيارات وي به شرح زير است:
                    <ul>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>الف- كليه مكاتبات عادي و جاري سازمان يا امضاي رييس هيات مديره و مدير عامل معتبر مي&zwnj;باشد.</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ب- عزل و نصب كاركنان سازمان،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ج- تعيين حقوق و مزايا، ارتقاء و اعطاي پاداش و اضافه حقوق كاركنان و اخذ تصميم درباره كليه امور استخدامي كاركنان طبق آيين&zwnj;نامه&zwnj;هاي مربوط،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>د- دريافت مطالبات و پرداخت بدهي&zwnj;ها و افتتاح حساب ريالي و ارزي در بانك&zwnj;هاي داخلي و خارجي با امضاي مجاز سازمان،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ﻫ. &ndash; صدور مجوز براي انجام هر نوع فعاليت اقتصادي مجاز در محدوده منطقه آزادي تجاري-صنعتي&hellip;</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>و- صدور رويداد براي اتباع خارجي به موجب آيين&zwnj;نامه&zwnj;هاي مربوط،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ز- تعيين متصدي براي انواع مشاغل كه در محدوده منطقه آزاد تجاري &ndash; صنعتي متصدي مستقيم ندارد،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ح- رييس هيات مديره و مديرعامل مي&zwnj;تواند برخي از اختيارات خود را به اعضاي هيات مديره و يا كاركنان سازمان به تشخيص و مسئوليت خود واگذار نمايد.</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ط- رييس هيات مديره و مديرعامل مسئول حسن اجراي كليه امور منطقه آزاد تجاري &ndash; صنعتي&hellip; و حفظ حقوق و منافع و اموال سازمان مي&zwnj;باشد.</li>
                    </ul>
                </li>
            </ul>

            <h4 id="link2">بازرس يا بازرسان قانوني</h4>

            <ul>
                <li>
                    <i class="fa fa-circle" aria-hidden="true"></i>ماده 20- مجمع عمومي يك بازرس اصلي و يك بازرس علي&zwnj;البدل را از ميان اشخاص حقيقي و يا حقوقي ذيصلاح براي مدت يك سال انتخاب مي&zwnj;نمايد. انتخاب مجدد آنان به اين سمت بلامانع است و تا زماني كه تجديد انتخاب به عمل نيامده، بازرس سابق به خدمت خود ادامه خواهد داد.
                    <p>در صورت فوت و يا استعفا و يا بركناري از خدمت بازرس اصلي، بازرس علي&zwnj;البدل وظايف وي را عهده&zwnj;دار خواهد شد.</p>
                </li>
                <li>
                    <i class="fa fa-circle" aria-hidden="true"></i>ماده 21- بازرس قانوني مي&zwnj;تواند هرگونه رسيدگي و بازرسي را در حدود اختيارات قانوني و وظايف محوله انجام داده و به كليه دفاتر و پرونده&zwnj;ها و قراردادهاي سازمان مراجعه نموده و اسناد و مدارك مربوط به سازمان را مورد رسيدگي قرار دهد. اهم وظايف و اختيارات بازرس به شرح زير است:
                    <ul>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>الف- تطبيق عمليات سازمان با بودجه مصوب،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ب- رسيدگي به صورت&zwnj;هاي مالي سازمان و تصديق و مطابقت آنها با دفاتر سازمان و تهيه گزارش و اظهارنظر در مورد عمليات سازمان براي تقديم به مجمع عمومي. گزارش مزبور حداقل 20 روز قبل از جلسه مجمع عمومي به رييس هيات مديره و مديرعامل تسليم مي&zwnj;شود.</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>ج- اظهارنظر در مورد صحت و سقم گزارش هيات مديره به مجمع عمومي،</li>
                        <li><i class="fa fa-circle-o" aria-hidden="true"></i>د- اجراي وظايف بازرس كه طبق مقررات اين اساسنامه تعيين شده نبايد به هيچ وجه مانع جريان عادي كار سازمان گردد.</li>
                    </ul>
                </li>
            </ul>

            <h4>فصل چهارم &ndash; صورت&zwnj;هاي مالي</h4>

            <ul>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 22- سال مالي سازمان از اول فروردين ماه هر سال شروع و در پايان اسفندماه همان سال خاتمه مي&zwnj;يابد. كليه دفاتر سازمان به تاريخ روز آخر سال مالي بسته مي&zwnj;شود. صورت&zwnj;هاي مالي سازمان و گزارش هيات مديره تا 40 روز قبل از تاريخ تشكيل مجمع عمومي در اختيار بازرس قانوني گذاشته شود.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 23- كليه اسناد و اوراق تعهدآور سازمان همچنين كليه چك&zwnj;ها، بروات و سفته&zwnj;ها همواره با امضاي متفق رييس هيات مديره و مديرعامل و يا نماينده او و يك نفر به انتخاب هيات مديره همراه با مهر سازمان معتبر مي&zwnj;باشد.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 24- تعداد و انواع دفاتر قانوني طبق مقررات قانون تجارت از طرف هيات مديره تعيين مي&zwnj;گردند.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 25- حساب&zwnj;هاي سازمان طبق اصول صحيح و متداول حسابداري و براساس موازين قانون تجارت تنظيم و نگهداري مي&zwnj;شود.</li>
                <li><i class="fa fa-circle" aria-hidden="true"></i>ماده 26- نسبت به اموري كه در اين اساسنامه، قانون نحوه اداره مناطق آزاد، مصوبات مجمع عمومي و آيين&zwnj;نامه&zwnj; اجرايي مربوط، مقرراتي منظور نشده باشد، قانون تجارت حاكميت دارد.</li>
            </ul>
        </fieldset>
    </div>
@stop