<?php

return
[
    'auto_refresh_timeouts' =>
    [
        '5'     => '5 ثانیه',
        '30'    => '30 ثانیه',
        '60'    => '1 دقیقه',
        '300'   => '5 دقیقه',
        '600'   => '10 دقیقه',
        '900'   => '15 دقیقه',
        '1800'  => 'نیم ساعت',
        '3600'  => '1 ساعت',
        '7200'  => '2 ساعت',
        '10800' => '3 ساعت',
    ],
    'timer_default_timeout' => 5 * 60,
    'calendar_timer_default_timeout' => 5 * 60,
    'statuses' =>
    [
        '-1'    => 'بدون تغییر',
        '0'     => 'آغاز نشده',
        '1'     => 'در حال انجام', // has a percentage field
        '2'     => 'انجام شده',
        '3'     => 'تائید شده',
        '31'    => 'خاتمه یافته',
        '4'     => 'متوقف',
        '50'    => 'منتظر انجام توسط',
    ],
    'priority' =>
    [
        'importances' =>
        [
            '0' => 'غیر مهم',
            '1' => 'مهم'
        ],
        'immediates' =>
        [
            '0' => 'غیر فوری',
            '1' => 'فوری'
        ],
    ],
    'transcripts' =>
    [
        'Cc'    => 'عمومی',
        'Bcc'   => 'خصوصی',
    ],
];