<?php

return [

    /*
    |--------------------------------------------------------------------------
    |                                     Create New Task
    |--------------------------------------------------------------------------
    */
    'title' => 'عنوان',
    'draft' => 'پیش نویس',
    'final' => 'نهایی',
    'official' => 'رسمی',
    'unofficial' => 'شخصی',
    'title' => 'عنوان',
    'type' => 'نوع',
    'description' => 'توضیح',
    'page' => 'صفحه',
    'keywords' => 'کلمات کلیدی',


];
